const image0 = require('./static/images/item-image0.jpg');
const image1 = require('./static/images/item-image1.jpg');
const image2 = require('./static/images/item-image2.jpg');
const image3 = require('./static/images/item-image3.jpg');
const image4 = require('./static/images/item-image4.jpg');
const image5 = require('./static/images/item-image5.jpg');
const image6 = require('./static/images/item-image6.jpg');
const image7 = require('./static/images/item-image7.jpg');
const image8 = require('./static/images/item-image8.jpg');

export const db = [
  {
    idx: '0',
    title: '현대산업개발 1년4개월 영업정지... 광주학동철거붕괴사고',
    content: `광주 학동 철거건물 붕괴사고와 관련해 현대산업개발이 1년4개월의 행정처분을 받게 됐다. 13일 광주시에 따르면 서울시는 광주 학동 철거건물 붕괴사고로 현대산업개발에 8개월 영업정지를 내렸다. 이어 하수급인 관리의무 위반으로 8개월의 추가 영업정지 처분을 했다.

    서울시는 지난달 30일 현대산업개발부실시공 협의로 8개월의 영업정지 처분을 내렸다. 이후 영등포구청의 ‘재하도급 금지의무 위반 행정처분결과’ 통지를 받고 하수급인 관리의무 위반에 대해 추가 8개월의 처분을 내렸다.
    
    현대산업개발이 하도급업체인 한솔기업이 불법 재하도급을 하지 못하도록 관리해야 하는데도 이를 위반하고 공모한 혐의가 인정됐다. 영업정지 기간에는 입찰참가 등 건설사업자로서 행하는 영업활동이 금지된다. 다만 행정처분을 받기 전 도급계약을 체결했거나 관계 법령에 따라 인·허가 등을 받아 착공한 건설공사의 경우에는 계속 시공할 수 있다.
    
    지난해 6월 학동4구역 재개발 현장에선 철거 중이던 건물이 무너져 도로변으로 덮치면서 현장을 지나던 버스 승객 9명이 숨지고 8명이 부상을 당하는 등 17명의 사상자가 발생했다.
    
    한편, 서울시는 이와 별도로 현대산업개발의 광주화정동아이파크 붕괴사고와 관련해 등록말소 등을 포함한 강력한 행정처분을 내리겠다고 밝혔다. 이에앞서 국토부도 광주화정동아이파크 붕괴사고 시공사인 현대산업개발에 최고 수위 행정처분인 등록말소 또는 영업정지 1년을 서울시에 요청했다.`,
    image: image0,
  },
  {
    idx: '1',
    title: '박정현, 신곡 ‘이름을 잃은 별을 이어서’ 발매…2022년 프로젝트 ‘4 Seasons’ 이어간다',
    content: `‘대한민국 대표 디바’ 박정현의 신곡 ‘이름을 잃은 별을 이어서’가 베일을 벗는다.

    박정현은 13일 오후 6시 전 음원사이트 등을 통해 새 디지털 싱글 ‘이름을 잃은 별을 이어서’를 발매하고 본격적인 활동에 나선다.
    
    지난 1월 선보인 미니앨범 ‘다시 겨울이야’에 이어 약 3달만에 컴백 소식을 전한 박정현은 올 봄을 따뜻하게 채워줄 신곡들을 선보일 예정이다. 박정현 특유의 섬세한 보컬로 완성된 봄 시즌송은 어떤 느낌일지 음악 팬들의 이목이 집중되고 있다.
    
    이번 새 앨범은 타이틀곡인 ‘이름을 잃어버린 별을 이어서’와 또 다른 수록곡 ‘나의 봄’까지 총 두 트랙으로 구성되며, 국내 최정상 전문가들이 의기투합했다는 점에서 관심을 모으고 있다.
    
    우선 아이유, 크러쉬 등 최고의 아티스트들과 협업해온 홍소진, 김희원이 작곡자로 참여했으며 박효신의 ’좋은사람’, 김범수의 ’보고싶다’ 등 많은 히트곡을 작업한 윤사라, 라라라스튜디오의 김수지가 작사를 맡아 완성도 높은 봄 시즌송을 탄생시켰다.
    
    박정현은 2022년 프로젝트 ‘4 Seasons’를 통해 음악 팬들의 뜨거운 호평을 받고 있다. 특히 겨울을 노래한 EP ‘다시 겨울이야’에 이어 두번째 작품인 ‘이름을 잃은 별을 이어서’에서도 ‘대한민국 대표 디바’다운 면모를 보여줄 것으로 예상돼 더욱 기대를 모은다.
    
    한편 박정현의 2022년 프로젝트 ‘4 Seasons’를 새롭게 장식할 두번째 디지털 싱글 ‘이름을 잃은 별을 이어서’는 13일 오후 6시 전 음원사이트를 통해 발매된다.`,
    image: image1,
  },
  {
    idx: '2',
    title: '하이브, 일본 기점 새 보이그룹 발굴…글로벌 데뷔 프로젝트 가동',
    content: `하이브가 일본을 기점으로 내년 데뷔할 새 보이그룹을 발굴한다. 하이브 레이블즈 재팬(HYBE LABELS JAPAN)이 주최하는 ‘앤오디션’(&AUDITION)은 내년 전 세계로 송출될 예정이다.

      5일 하이브(HYBE)에 따르면 일본 본사 하이브 재팬(HYBE JAPAN)과 산하 레이블인 하이브 레이블즈 재팬이 선보일 오디션 프로그램 ‘앤오디션’이 2022년 일본 방송과 유튜브 방영을 확정했다.
      
      ‘앤오디션’은 하이브 레이블즈 재팬이 준비 중인 글로벌 데뷔 프로젝트의 일환으로, 일본에서 시작해 전 세계를 무대로 활동할 멤버 발굴을 목표로 한다. 지난해 한국에서 방송된 ‘아이랜드’(I-LAND)를 통해 얼굴을 알린 케이, 니콜라스, 의주, 타키 역시 해당 프로그램에 출연 예정이며, ‘앤오디션’을 통해 결성된 팀은 2022년 데뷔를 목표로 준비에 돌입한다.
      
      하이브 레이블즈 재팬은 “일본 현지에서 쌓은 노하우와 체계적인 육성 시스템, 전문가들의 서포트를 바탕으로 새 아티스트가 전 세계에서 활약할 수 있게 지원할 계획이다”라고 밝혔다.
      
      한편, 하이브는 빅히트 뮤직, 플레디스, 쏘스뮤직, 이타카 홀딩스 등 대형 레이블을 거느린 기업으로, 일본 본사인 하이브 재팬을 통해 일본 사업을 적극 추진 중이다. 하이브 재팬은 공연, 글로벌 팬 커뮤니티 플랫폼, IP(지식재산권) 사업 등 다양한 분야에서의 시너지를 통해 글로벌 아티스트를 양성할 계획이다. 산하 레이블인 하이블 레이블즈 재팬은 현지 매니지먼트, 음악 제작 및 타이업, 프로모션 등 영역에서 협업을 펼칠 예정이다.`,
    image: image2,
  },
  {
    idx: '3',
    title: '손예진 보호하는 현빈...신혼여행 LA공항 현지팬',
    content: `배우 현빈과 손예진이 신혼여행을 위해 미국 로스앤젤레스(LA) 공항에 도착하자 현지 팬들은 뜨겁게 환대했다.

    두 사람은 서로의 손을 꼭 잡고 톰브래들리 국제공항 입국장에 드러섰다. 12일 소셜미디어에는 현빈과 손예진 부부의 모습을 담은 영상이 다수 올라왔다.
    손예진의 카트가 바닥에 걸리자 현빈이 즉각 허리를 숙여 이동을 도왔다. 공항을 나와서도 현빈은 손예진을 챙겼다. 현빈은 전화 통화를 하면서도 계속 사진을 찍는 현지 팬들을 향해 자제해 달라고 요청했고, 손예진을 자신 쪽으로 끌어오는 모습도 영상에 담겼다. 이들 부부는 연신 손을 잡으며 다정한 모습을 보였다.`,
    image: image3,
  },
  {
    idx: '4',
    title: '임영웅, 1년 내내, 52주 연속, 팬 충성도 1위',
    content: `가수 임영웅이 팬들의 충성도를 가늠하는 한 인덱스에서 1년 내내, 52주 연속으로 1위를 차지한 것으로 집계됐다. 올해 3월3주차 아이돌차트 ‘평점’ 랭킹 1위에 오르면서 이같은 기록을 세웠다.
    그러나, 일정한 기간 내, 음원·음반·방송·SNS 등 빅데이터를 분석, 가수와 노래의 일반적 인기도와 화제성을 가늠하는 ‘아차’ 랭킹에서, 임영웅은 태연, 아이유, STAYC, 방탄소년단, 에스파에 이어 6위를 기록했다. 최근 방송 출연과 신곡 발표로 화제가 됐던 이무진의 아차 랭킹은 9위였다.

26일 아이돌차트에 따르면, 팬들로 하여금 일정한 미션을 부여해 이를 높은 단계(최고 7단계)까지 잘 해내야만 점수가 높아지는 ‘평점’ 랭킹에서, 임영웅은 63만 5832표를 얻어 최다득표를 기록했다.

팬 한 명, 한 명의 이른바 ‘충성도’를 가늠하는 이 인덱스(평점)에서, 임영웅이 52주 연속 1위에 오른 것이다. 1년은 52주이다.

임영웅에 이어, 3월 3주차 평점 랭킹에서 이찬원(30만 4493표), 김호중(20만 5707표), 영탁(19만 6772표) 등 트로트 부문 가수들이 1~4위를 싹쓸이해, 트로트 스타들에 대한 해당 팬들의 열정이 매우 강하다는 점을 재확인시켰다.

5위는 방탄소년단 지민, 6위는 방탄소년단 뷔, 7위는 트로트 부문 여성가수 송가인, 8위는 방탄소년단 정국, 9위는 방탄소년단 진이었다.

이 사이트의 가수별 ‘좋아요’ 갯수에서도 임영웅이 1위였고, 이어 이찬원, 영탁, 김호중, 송가인, 지민, 뷔, 정국, 진 순이었다.`,
    image: image4,
  },
  {
    idx: '5',
    title: '홍진영 새 앨범 ‘VIVA LA VIDA’, 아마존 인터내셔널 베스트셀러 1위 기록',
    content: `가수 홍진영의 신곡 ‘VIVA LA VIDA’(비바 라 비다)가 아마존 뮤직(Amazon Music)에서 ‘베스트 셀러 송’(Best Sellers in Songs) 1위를 달성했다.

      홍진영의 글로벌 에이전시 제이피 포레스트(JP forest) 박준일 대표는 11일 보도자료를 통해 “영어 버전 ‘VIVA LA VIDA’가 4월 10일(미국시각 9일) 아마존 뮤직 인터내셔널 차트 베스트셀러 1위를 기록했다”고 밝혔다.
      
      이어 “아마존 뮤직은 미국에서 발급받은 신용카드 사용 유저만 집계하기 때문에 아이튠즈(iTunes)에 비해 ‘케이팝 볼모지’로 불리며, 최근에는 아마존의 인공지능 스피커인 ‘알렉사’(Alexa)가 세계 각국의 문화적 색채를 띤 곡을 큐레이션하고 있다”며 “홍진영의 ‘LAVI DA VIDA’가 트렌디 하면서 한국적 색채를 잘 보여준 곡임을 증명하는 사례”라고 덧붙였다.
      
      글로벌 K-POP 팬들을 위해 영어 버전으로 발매한 ‘VIVA LA VIDA’는 4월 6일 발매 후, 8일(미국시각 7일) 아이튠즈 미국 전체 장르 차트 90위권에 진입, K-POP차트에서는 3위를 차지하며 한국 트로트 역사상 파격적인 성과를 내고 있다.
      
      한국어 버전 ‘비바 라 비다’는 사우디아라비아, 미국, 뉴질랜드, 인도네시아, 캐나다, 필리핀, 터키, 타이완, 홍콩 등 9개 국가 아이튠즈에서 32개 차트 100위권에 진입하며 인기를 실감케 했다.
      
      글로벌 시장을 공략하기 위해 제작된 ‘VIVA LA VIDA’ 영어 버전은 원곡에 충실하면서 영어 가사를 담아 해외 팬들도 언어의 제약 없이 음악을 즐길 수 있도록 재구성했다. ‘라틴 트로트’ 장르에 도전한 홍진영이 가수 데뷔 이래 첫 영어 버전으로 글로벌 시장의 호응을 얻고 있는 사실에 의미가 있다.
      
      에이전시에 관계자는 “영어 버전 ‘VIVA LA VIDA’가 발매된 후 해외 유명 DJ로부터 콜라보레이션 제의 등 여러 형태의 러브콜을 받고 있다”고 설명했다.
      
      홍진영의 신곡 ‘비바 라 비다’는 스타일 멜로디가 돋보이는 댄스곡으로 10일 SBS ‘인기가요’를 통해 방송 첫 무대를 선보였다.`,
    image: image5,
  },
  {
    idx: '6',
    title: '블랙핑크 로제, ‘온 더 그라운드’로 스포티파이 2억 스트리밍',
    content: `그룹 블랙핑크 로제가 세계 최대 음원 플랫폼 스포티파이에서 대기록을 달성했다.

      13일 소속사 YG엔터테인먼트에 따르면 로제의 솔로곡 ‘온 더 그라운드(On The Ground)’가 스포티파이서 2억 스트리밍을 돌파했다.
      
      지난해 3월 공개된지 약 1년 1개월 만이자 K팝 여성 아티스트의 솔로곡 중 세 번째 기록이다. 최초는 제니의 ‘솔로(SOLO)’였으며 리사의 ‘머니(MONEY’)가 스포티파이서 2억 스트리밍을 넘어섰다. 블랙핑크의 세 멤버가 스포티파이에서 K팝 여성 솔로 분야 톱3를 가지고 있는 셈이다.
      
      ‘온 더 그라운드’는 로제의 데뷔 첫 솔로 싱글 앨범 ‘R’의 타이틀곡이다. ‘항상 더 높은 곳을 바라보며 달려왔지만 정작 중요한 가치는 내 안에 있다’는 메시지를 담은 곡이다.
      
      이 노래는 발매 첫날 미국을 비롯해 총 51개국 아이튠즈 톱 송 차트 1위에 오르며 단숨에 월드와이드 차트 정상까지 밟았다. 또한 세계 최대 음원 스트리밍 플랫폼 스포티파이 글로벌 톱50 차트에서 8위를 차지한 바 있다.
      
      이외에도 미국 빌보드 글로벌 200 차트 정상에 올랐으며, 빌보드 핫100과 영국 오피셜 싱글 차트에 이름을 올렸다. 또 당시 기네스 세계 기록 2개 부문(공개 24시간 내 유튜브 조회수 한국 솔로 가수 1위, 솔로·그룹 모두 빌보드 글로벌 차트 1위 등극 가수)에 공식 등재됐다.`,
    image: image6,
  },
  {
    idx: '7',
    title: '‘스우파’ 라치카 막내 시미즈, ‘서민갑부’에서 댄서부터 연 매출 6억원 CEO까지 생활 공개',
    content: `tvN ‘스트리트 우먼 파이터’ 출신 라치카팀의 막내 시미즈가 ‘서민갑부’에 나온다.

      2일 방송되는 채널A ‘서민갑부’에서는 댄서로서는 물론 사업가로서도 성공한 댄스팀 라치카의 시미즈, 심희정 씨의 이야기를 소개한다.
      
      2021년, 신드롬에 가까운 댄스 열풍을 일으킨 팀 라치카는 보아, 효연, 청하, 트와이스, 에스파 등 케이팝을 대표하는 가수들의 안무 제작에 참여하며 중독성 있는 수많은 포인트 안무를 탄생시킨 대한민국 대표 댄스팀이다. 팀리더인 가비는 핫한 연예인 대열에 들어갔다.
      
      오는 ‘서민갑부’에서는 바로 이 라치카 팀 안에 있는 황금 막내 시미즈로 알려진 심희정 씨가 그 주인공이다.
      
      그녀를 사업가로 만들어준 아이템을 찾기 위해 제작진이 찾아간 곳은 바로 서울 성수동의 수제화 골목. 1970년대에 조성된 이 수제화 골목을 돌아다니며 유난히 사람들이 길게 줄을 선 가게를 만날 수 있었는데, 이곳이 바로 희정 씨의 가게다. 국내에 선보인 지 4년밖에 되지 않았지만 백화점은 물론 해외에서도 끊임없는 러브콜을 받고 있다고. 특히 다양한 신발 중에서도 주력 상품은 바로 구두인데, 한 번도 안 산 사람은 있어도 한 개만 산 사람은 없을 정도다.
      
      희정 씨의 구두는 유니크한 디자인과 뛰어난 착화감, 그리고 착한 가격이 그 인기의 비결이라는데, 일반인은 물론 립제이, 블랙핑크 리사 등 다양한 아티스트들의 사랑을 한 몸에 받으며 인기몰이 중이다. 최근에는 구두뿐만 아니라 바디슈트, 장갑 등 희정 씨만의 독특한 디자인 제품들을 추가해 브랜드를 넓혀가고 있다.
      
      이렇듯 갑부 대열에 오르기까지 희정 씨에게도 남모를 어려움이 많았다고 한다. 지금은 어엿한 브랜드 사장님이지만 23살이란 어린 나이에 사업을 시작하다는 것은 그리 순탄하지만은 않았다. 희정 씨는 이미 스포츠댄스와 힐 댄스 덕분에 높은 힐을 신고 춤을 추는 게 익숙했는데, 수업을 할 때마다 수강생들에게 가장 많이 받는 질문이 ‘선생님 힐은 어디서 사세요?’였다.
      
      하지만 본인도 만족하지 못했던 제품을 제자들에게 추천해 줄 수는 없었기에 직접 발품을 팔아 사업을 시작했다. 초기 자본은 단돈 30만 원이었지만, 유통을 시작하고 벌어들인 수익을 다시 자체 제작에 투자해 본인만의 구두를 선보이게 된 것이다.
      
      어느새 연 매출 6억 원의 CEO로 자리매김한 라치카의 막내 심희정 씨의 특별한 이야기는 4월 2일 (토) 저녁 7시 50분, 채널A ‘서민갑부’에서 확인할 수 있다.
      
      채널A ‘서민갑부’는 맨바닥에서 시작해 온갖 역경을 딛고 일어난 자수성가 서민 갑부들의 삶을 통해 따뜻한 감동과 독한 갑부 비법을 전달하는 대한민국 서민 성공 프로젝트다.`,
    image: image7,
  },
  {
    idx: '8',
    title: '블랙핑크 리사 광고는 위법?…태국 정부 조사 나섰다',
    content: `태국 당국이 유명 K팝그룹 블랙핑크의 태국인 멤버 리사가 출연한 술 광고 사진·영상이 온라인에 널리 유포되는 것과 관련, 조사에 나서기로 했다고 현지 언론이 전했다.

      17일 일간 방콕포스트와 네이션 등에 따르면 보건부 질병통제국은 주류규제위원회(OACC)에 리사의 술 광고 사진 또는 영상을 사회관계망서비스(SNS) 등에 올리고 전파하는 이들에 대해 조사하라고 지시했다. 불교 국가인 태국은 모든 매체에서 술 광고를 금지하고 있다.
      
      이들 언론에 따르면 리사는 한 유명 위스키 업체의 아시아 지역 브랜드 홍보대사로 활동 중이다. 위스키를 홍보하는 리사의 모습이 담긴 사진과 영상이 SNS에 광범위하게 유포되고 있다고 언론은 전했다.`,
    image: image8,
  },
];
